export const pupils = [
    {
        id: 1,
        name: "Алексеева Виктория Александровна",
        img: "1.png"
    },
    {
        id: 2,
        name: "Андреева Виктория Алексеевна",
        img: "2.png"
    },
    {
        id: 3,
        name: "Гришакова Анфиса Даниловна",
        img: "3.png"
    },
    {
        id: 4,
        name: "Егерева Полина Семёновна",
        img: "4.png"
    },
    {
        id: 5,
        name: "Калекина Мария Александровна",
        img: "5.png"
    },
    {
        id: 6,
        name: "Кампос Койядо Даниэль Карлосович",
        img: "6.png"
    },
    {
        id: 7,
        name: "Козырева Елена Константиновна",
        img: "7.png"
    },
    {
        id: 8,
        name: "Королев Павел Александрович",
        img: "8.png"
    },
    {
        id: 9,
        name: "Косьмин Георгий Валерьевич",
        img: "9.png"
    },
    {
        id: 10,
        name: "Крапчунов Тимофей Даниилович",
        img: "10.png"
    },
    {
        id: 11,
        name: "Кузнецов Вячеслав Дмитриевич",
        img: "11.png"
    },
    {
        id: 12,
        name: "Лагутин Егор Валерьевич",
        img: "12.png"
    },
    {
        id: 13,
        name: "Лыс Иван Павлович",
        img: "13.png"
    },
    {
        id: 14,
        name: "Марков Алан Станиславович",
        img: "14.png"
    },
    {
        id: 15,
        name: "Мелкумов Илья Арсенович",
        img: "15.png"
    },
    {
        id: 16,
        name: "Мичурина Елизавета Андреевна",
        img: "16.png"
    },
    {
        id: 17,
        name: "Муратов Александр Алексеевич",
        img: "17.png"
    },
    {
        id: 18,
        name: "Оренбург Лев Эдуардович",
        img: "18.png"
    },
    {
        id: 19,
        name: "Орлов Николай Александрович",
        img: "19.png"
    },
    {
        id: 20,
        name: "Петров Дмитрий Александрович",
        img: "20.png"
    },
    {
        id: 21,
        name: "Ромах София Максимовна",
        img: "21.png"
    },
    {
        id: 22,
        name: "Рутковская Дарья Дмитриевна",
        img: "22.png"
    },
    {
        id: 23,
        name: "Селиверстов Тимофей Андреевич",
        img: "23.png"
    },
    {
        id: 24,
        name: "Соколов Андрей Денисович",
        img: "24.png"
    },
    {
        id: 25,
        name: "Терентьева Полина Ивановна",
        img: "25.png"
    },
    {
        id: 26,
        name: "Третяк Иван Александрович",
        img: "26.png"
    },
    {
        id: 27,
        name: "Трунов Даниил Владимирович",
        img: "27.png"
    },
    {
        id: 28,
        name: "Чернуха Кирилл Иванович",
        img: "28.png"
    },
    {
        id: 29,
        name: "Шумовский Ярослав Русланович",
        img: "29.png"
    }
]